const site_list = [
    "全部(1090)",
    "千岛湖绿城度假公寓(58)",
    "千岛湖十字街(92)",
    "千岛湖广场(110)",
    "明珠花园(193)",
    "千岛湖风景区(134)",
    "阳光路(109)",
    "鱼街(62)",
    "江滨公园(47)",
    "湖滨公园(55)",
    "千岛湖森林氧吧(15)",
    "千岛湖大排档(22)",
    "开发区(191)",
    "淳安县(2)",
];
// 爬虫所有景区
const total_spots = [
    "千岛湖",
    "西湖",
    "西溪",
    "溪口",
    "神仙居",
    "西塘",
    "横店",
    "江郎山",
    "雁荡山",
    "普陀山",
    "南浔",
    "天台山",
    "根宫",
    "乌镇",
    "鲁迅",
    "南湖",
    "黄山",
    "三清山"
];
export {
    site_list,
    total_spots
}
