const site_list = [
    "全部(1056)",
    "千岛湖绿城度假公寓(57)",
    "千岛湖十字街(92)",
    "千岛湖广场(119)",
    "明珠花园(198)",
    "千岛湖风景区(56)",
    "阳光路(121)",
    "鱼街(64)",
    "江滨公园(53)",
    "湖滨公园(54)",
    "千岛湖森林氧吧(17)",
    "千岛湖大排档(26)",
    "开发区(199)",
];
// 爬虫所有景区
const total_spots = [
    "千岛湖",
    "西湖",
    "西溪",
    "溪口",
    "神仙居",
    "西塘",
    "横店",
    "江郎山",
    "雁荡山",
    "普陀山",
    "南浔",
    "天台山",
    "根宫",
    "乌镇",
    "鲁迅",
    "南湖",
    "黄山",
    "三清山"
];
export {
    site_list,
    total_spots
}
